 ###########################################
 # Данный файл является частью скрипта     #
 # RimmaPy - services для API ключей       #
 # После истечения срока пользования ключа #
 # По указаниям в GitHub readme файле      #
 # На сайте NumVerify вы можете создать    #
 # Api ключ, далее самостоятельно заменить #
 # переменную api_key_num = 'ваш api ключ' #
 ###########################################
print('''
      
    Данный файл является частью скрипта
    RimmaPy - services для API ключей
    После истечения срока пользования ключа
    По указаниям в GitHub readme файле 
    На сайте NumVerify вы можете создать
    Api ключ, далее самостоятельно заменить
    переменную:
    
          api_key_num = 'ваш api ключ'

     ''')
#################################################
api_key_num = '3ed49c6d0b5c3b282e6281389c5461c3'
#################################################
