import random
def short_cybersec():
    short_tips = [
        "Соблюдайте моральные принципы и в сети.",
        "Данный скрипт является с открытым исходным кодом.",
        "Не занимайтесь попыткой раскрытия информации гос-лиц.",
        "Используйте поддельные номера.",
        "Запутывайте информацию в соц-сетях.",
        "Проверяйте наличие логгеров в скриптах.",
        "Не делитесь паролями онлайн.",
        "Используйте сложные пароли.",
        "Остерегайтесь странных вложений.",
        "Не открывайте подозрительные ссылки.",
        "Используйте двухфакторную аутентификацию.",
        "Подписывайтесь на телеграм автора!",
        "Не сохраняйте пароли в браузере.",
        "Будьте осторожны с фишингом.",
        "Используйте VPN на неизвестных просторах.",
        "Закрывайте ненужные порты.",
        "Не скачивайте файлы с неизвестных источников.",
        "Берегите личную информацию.",
        "Следите за правами приложений.",
        "Регулярно меняйте пароли.",
        "Не делитесь пин-кодами.",
        "Избегайте подозрительных приложений.",
        "Используйте шифрование данных.",
        "Следите за камерой и микрофоном.",
        "Не делитесь данными на ненадежных сайтах.",
        "Ограничьте доступ к геолокации не нужным приложениям.",
        "Будьте осторожны с SMS-ссылками.",
        "Защитите свой email от брут-форса.",
        "Не делитесь фото с метаданными.",
        "Избегайте подделок при покупках.",
        "Не используйте одинаковые пароли.",
        "Избегайте автозаполнения данных.",
        "Проверяйте SSL-сертификаты сайтов."
    ]

    return random.choice(short_tips)
#   By Rimmase and CyberStalker1331    #